tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'thoughtbot/formulae'
tap 'thoughtbot/rcm'

brew 'awscli'
brew 'bazaar'
brew 'brew-cask'
brew 'ctags'
brew 'go'
brew 'gradle'
brew 'htop-osx'
brew 'maven'
brew 'postgresql'
brew 'python'
brew 'rcm'
brew 'reattach-to-user-namespace'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'

cask 'android-file-transfer'
cask 'atom'
cask 'flux'
cask 'hex-fiend'
cask 'imageoptim'
cask 'intellij-idea'
cask 'iterm2'
cask 'rowanj-gitx'
cask 'sizeup'
cask 'the-unarchiver'
